<?php
// Text
$_['text_title'] = 'เพย์โซลูชั่น';

$_['heading_title00'] = 'ได้รับการชำระค่าสินค้าจาก เพย์โซลูชั่น';
$_['heading_title01'] = 'มีปัญหาเรื่องยอดการจ่ายจาก เพย์โซลูชั่น';
$_['heading_title99'] = 'เกิดข้อผิดพลาดจาก เพย์โซลูชั่น';

$_['text_message00'] = 'ขอบคุณสำหรับการชำระค่าสินค่าผ่านทาง เพย์โซลูชั่น';
$_['text_message01'] = 'มีปัญหาเรื่องยอดเงินจาก เพย์โซลูชั่น';
$_['text_message99'] = 'เกิดข้อผิดพลาดจาก เพย์โซลูชั่น';

$_['text_pay_code'] = 'รหัสของ เพย์โซลูชั่น : ';
$_['text_pay_amt'] = 'ยอดเงินที่จ่ายจาก เพย์โซลูชั่น : ';


$_['text_pay_method'] = 'วิธีการชำระจาก เพย์โซลูชั่น : ';

$_['text_pay_error'] = 'การสั่งสินค้าจะเสร็จสมบูรณ์ กดปุ่ม ทำรายการต่อ แล้วค่อยทำการชำระค่าสินค้า!';
$_['text_pay_comp'] = 'การสั่งสินค้าจะเสร็จสมบูรณ์ กดปุ่ม ทำรายการต่อ เพื่อทำการสั่งซื้อแบบสมบูรณ์!';

?>